Repository: sylwaninn/drafft-ios
Catalog: Drafft/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt

source: Get a copy of everything you've shared on drafft. We'll email you a download link to a file you can keep or open elsewhere.
de: Hol dir eine Kopie von allem, was du auf drafft geteilt hast. Wir schicken dir per E-Mail einen Download-Link zu einer Datei, die du behalten oder woanders öffnen kannst.
es: Consigue una copia de todo lo que has compartido en drafft. Te enviaremos por email un enlace para descargar un archivo que puedes guardar o abrir en otro sitio.
fr: Reçois une copie de tout ce que tu as partagé sur drafft. On t'enverra par e-mail un lien de téléchargement vers un fichier que tu peux garder ou ouvrir ailleurs.
it: Ricevi una copia di tutto ciò che hai condiviso su drafft. Ti invieremo via email un link per scaricare un file da conservare o aprire altrove.
nl: Krijg een kopie van alles wat je op drafft hebt gedeeld. We mailen je een downloadlink naar een bestand dat je kunt bewaren of ergens anders kunt openen.
pt: Recebe uma cópia de tudo o que partilhaste no drafft. Enviamos-te por email um link para descarregar um ficheiro que podes guardar ou abrir noutro sítio.

source: Get boosts
de: Boosts holen
es: Conseguir boosts
fr: Obtenir des boosts
it: Prendi boost
nl: Boosts kopen
pt: Obter boosts

source: Get drafft tempo
de: drafft tempo holen
es: Pásate a drafft tempo
fr: Passer à drafft tempo
it: Passa a drafft tempo
nl: Kies drafft tempo
pt: Obter drafft tempo

source: Get help
de: Hilfe holen
es: Pedir ayuda
fr: Obtenir de l'aide
it: Chiedi aiuto
nl: Hulp vragen
pt: Obter ajuda

source: Get more boosts
de: Mehr Boosts
es: Más boosts
fr: Plus de boosts
it: Altri boost
nl: Meer boosts
pt: Mais boosts

source: Get more super likes
de: Mehr Super Likes
es: Más superlikes
fr: Plus de super likes
it: Altri super like
nl: Meer superlikes
pt: Mais super likes

source: Get there on your own
de: Komm selbst hin
es: Llega por tus propios medios
fr: Viens par tes propres moyens
it: Arriva per conto tuo
nl: Ga er zelf heen
pt: Vai pelos teus meios

# Get told when someone likes you back, writes to you, or a session is coming up.
source: Know the moment you match, get a message, or a session is about to start.
de: Erfahre sofort von einem Match, einer Nachricht oder einer anstehenden Session.
es: Entérate al momento de un match, un mensaje o una sesión que se acerca.
fr: Sache tout de suite quand tu as un match, un message, ou qu'une séance approche.
it: Scopri subito se hai un match, un messaggio o una sessione in arrivo.
nl: Weet meteen wanneer je een match hebt, een bericht krijgt of een sessie eraan komt.
pt: Sabe na hora quando tens um match, uma mensagem ou uma sessão a chegar.

source: Get unlimited likes
de: Unbegrenzt liken
es: Pásate a ilimitado
fr: Passer en illimité
it: Passa all'illimitato
nl: Onbeperkt liken
pt: Passar a ilimitado

source: Give them an easy opener
de: Gib ihnen einen Grund, dir zu schreiben
es: Dales una excusa para escribirte
fr: Donne-leur de quoi t'écrire
it: Rendi facile scriverti
nl: Geef ze een reden om je te schrijven
pt: Dá-lhes um motivo para te escreverem

source: Go to chats
de: Zu den Chats
es: Ir a los chats
fr: Aller aux discussions
it: Vai alle chat
nl: Naar chats
pt: Ir para as conversas

source: Go to the latest message
de: Zur neuesten Nachricht
es: Ir al último mensaje
fr: Aller au dernier message
it: Vai all'ultimo messaggio
nl: Naar het nieuwste bericht
pt: Ir para a mensagem mais recente

source: Google shares your name, email and profile picture. Never your birthday, gender or phone number.
de: Google teilt deinen Namen, deine E-Mail und dein Profilbild. Nie dein Geburtsdatum, Geschlecht oder deine Telefonnummer.
es: Google comparte tu nombre, tu email y tu foto de perfil. Nunca tu fecha de nacimiento, tu género ni tu número de teléfono.
fr: Google partage ton nom, ton e-mail et ta photo de profil. Jamais ta date de naissance, ton genre ni ton numéro de téléphone.
it: Google condivide nome, email e foto profilo. Mai data di nascita, genere o numero di telefono.
nl: Google deelt je naam, e-mailadres en profielfoto. Nooit je geboortedatum, gender of telefoonnummer.
pt: A Google partilha o teu nome, email e foto de perfil. Nunca a tua data de nascimento, género ou número de telemóvel.

source: Google will share your name, email address and profile picture with drafft.
de: Google teilt deinen Namen, deine E-Mail-Adresse und dein Profilbild mit drafft.
es: Google compartirá tu nombre, tu dirección de email y tu foto de perfil con drafft.
fr: Google partagera ton nom, ton adresse e-mail et ta photo de profil avec drafft.
it: Google condividerà con drafft il tuo nome, indirizzo email e foto profilo.
nl: Google deelt je naam, e-mailadres en profielfoto met drafft.
pt: A Google vai partilhar o teu nome, endereço de email e foto de perfil com o drafft.

source: Got it
de: Verstanden
es: Entendido
fr: Compris
it: Ho capito
nl: Begrepen
pt: Percebi

source: Gravel ride with a picnic stop?
de: Gravel-Tour mit Picknickpause?
es: ¿Ruta de gravel con parada para pícnic?
fr: Sortie gravel avec pause pique-nique ?
it: Giro gravel con pausa picnic?
nl: Gravelrit met een picknickstop?
pt: Volta de gravel com paragem para piquenique?

# Green flag in a training partner
source: My training green flag is when you
de: Mein Green Flag beim Training: wenn du
es: Mi green flag entrenando es cuando
fr: Mon green flag à l'entraînement, c'est quand tu
it: Il mio green flag in allenamento è quando
nl: Mijn green flag bij het trainen is als je
pt: A minha green flag no treino é quando

source: Guess about %@
de: Was stimmt bei %@?
es: ¿Conoces a %@?
fr: Tu connais %@ ?
it: Quanto conosci %@?
nl: Ken jij %@?
pt: Conheces %@?

source: Guess about me
de: Was stimmt bei mir?
es: Adivina algo de mí
fr: Devine qui je suis
it: Quanto mi conosci?
nl: Raad iets over mij
pt: Adivinha algo sobre mim

source: Guess this is the lie
de: Das ist die Lüge
es: Creo que esta es la mentira
fr: Parier que c'est le mensonge
it: Scegli questa come bugia
nl: Kies dit als leugen
pt: Acho que é esta a mentira

# Guessed it: %@! Do I win a session?
source: Guessed it: %@! Does that earn me a session?
de: Erraten: %@! Hab ich mir damit eine Session verdient?
es: ¡Acerté: %@! ¿Eso se merece una sesión?
fr: Trouvé : %@ ! Ça me vaut une séance ?
it: Indovinato: %@! Mi merito una sessione?
nl: Geraden: %@! Heb ik daarmee een sessie verdiend?
pt: Acertei: %@! Isso vale uma sessão?

source: Gymnastics
de: Turnen
es: Gimnasia
fr: Gymnastique
it: Ginnastica
nl: Turnen
pt: Ginástica

source: Harassment or threats
de: Belästigung oder Drohungen
es: Acoso o amenazas
fr: Harcèlement ou menaces
it: Molestie o minacce
nl: Intimidatie of bedreigingen
pt: Assédio ou ameaças

source: Hear %@
de: %@ anhören
es: Escuchar a %@
fr: Écouter %@
it: Ascolta %@
nl: Luister naar %@
pt: Ouvir %@

source: Hear about matches, messages and sessions right away.
de: Erfahre sofort von Matches, Nachrichten und Sessions.
es: Entérate al momento de tus matches, mensajes y sesiones.
fr: Reçois tout de suite les alertes de matchs, messages et séances.
it: Ricevi subito notifiche di match, messaggi e sessioni.
nl: Krijg meteen een melding bij matches, berichten en sessies.
pt: Recebe logo avisos de matches, mensagens e sessões.

source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
nl: Hulp
pt: Ajuda

source: Help center
de: Hilfe-Center
es: Centro de ayuda
fr: Centre d'aide
it: Centro assistenza
nl: Helpcentrum
pt: Centro de ajuda

source: Hide My Email
de: E-Mail-Adresse verbergen
es: Ocultar mi correo electrónico
fr: Masquer mon adresse e-mail
it: Nascondi la mia email
nl: Verberg mijn e-mailadres
pt: Ocultar o meu e-mail

source: Hide password
de: Passwort ausblenden
es: Ocultar contraseña
fr: Masquer le mot de passe
it: Nascondi password
nl: Wachtwoord verbergen
pt: Ocultar palavra-passe

source: Hiking
de: Wandern
es: Senderismo
fr: Randonnée
it: Escursionismo
nl: Hiken
pt: Trilhos

source: Hill repeats and a view?
de: Bergsprints mit Aussicht?
es: ¿Cuestas y buenas vistas?
fr: Côtes en fractionné, avec vue ?
it: Ripetute in salita e un bel panorama?
nl: Heuveltraining met uitzicht?
pt: Subidas repetidas e uma boa vista?

source: Hold a 2 min plank
de: 2 Min. Plank halten
es: Aguantar 2 min de plancha
fr: Tenir 2 min de gainage
it: Plank di 2 minuti
nl: 2 minuten planken
pt: Aguentar 2 min de prancha

source: Hold a photo, then drag to reorder
de: Halte ein Foto gedrückt und zieh es an eine andere Stelle
es: Mantén pulsada una foto y arrástrala para reordenar
fr: Maintiens une photo, puis fais-la glisser pour réordonner
it: Tieni premuta una foto, poi trascinala per riordinare
nl: Houd een foto vast en sleep om de volgorde te wijzigen
pt: Mantém premida uma foto e arrasta para reordenar

source: Hold to record, release to send
de: Halten zum Aufnehmen, loslassen zum Senden
es: Mantén pulsado para grabar, suelta para enviar
fr: Maintiens pour enregistrer, relâche pour envoyer
it: Tieni premuto per registrare, rilascia per inviare
nl: Houd vast om op te nemen, laat los om te versturen
pt: Mantém premido para gravar, solta para enviar

source: Hold to record, release to send. Slide left to cancel, up to lock.
de: Halten zum Aufnehmen, loslassen zum Senden. Nach links wischen zum Abbrechen, nach oben zum Fixieren.
es: Mantén pulsado para grabar, suelta para enviar. Desliza a la izquierda para cancelar y hacia arriba para bloquear.
fr: Maintiens pour enregistrer, relâche pour envoyer. Glisse à gauche pour annuler, vers le haut pour verrouiller.
it: Tieni premuto per registrare, rilascia per inviare. Scorri a sinistra per annullare, in alto per bloccare.
nl: Houd vast om op te nemen, laat los om te versturen. Schuif naar links om te annuleren, omhoog om vast te zetten.
pt: Mantém premido para gravar, solta para enviar. Desliza para a esquerda para cancelar, para cima para bloquear.

source: Horse riding
de: Reiten
es: Equitación
fr: Équitation
it: Equitazione
nl: Paardrijden
pt: Equitação

# Hot take
source: Unpopular opinion
de: Steile These
es: Opinión polémica
fr: Avis tranché
it: Opinione scomoda
nl: Stelling
pt: Opinião polémica

# Hot take. Agree?
source: Unpopular opinion. Agree?
de: Steile These. Einverstanden?
es: Opinión polémica. ¿De acuerdo?
fr: Avis tranché. D'accord ?
it: Opinione scomoda. D'accordo?
nl: Stelling. Eens?
pt: Opinião polémica. Concordas?

# How %@ moves
source: How %@ trains
de: So trainiert %@
es: Cómo entrena %@
fr: Comment %@ s'entraîne
it: Come si allena %@
nl: Zo sport %@
pt: Como %@ treina

# How do you move?
source: What gets you moving?
de: Was bringt dich in Bewegung?
es: ¿Qué te pone en marcha?
fr: Qu'est-ce qui te fait bouger ?
it: Cosa ti fa muovere?
nl: Waar kom jij voor in beweging?
pt: O que te põe a mexer?

source: How often
de: Wie oft
es: Frecuencia
fr: Fréquence
it: Frequenza
nl: Hoe vaak
pt: Frequência

# How often?
source: How often do you train?
de: Wie oft trainierst du?
es: ¿Cuánto entrenas?
fr: Tu t'entraînes combien de fois ?
it: Quanto ti alleni?
nl: Hoe vaak train je?
pt: Com que frequência treinas?

# How you eat
source: On your plate
de: Auf deinem Teller
es: En tu plato
fr: Dans ton assiette
it: Nel tuo piatto
nl: Op je bord
pt: No teu prato

# How you move
source: How you train
de: So trainierst du
es: Cómo entrenas
fr: Comment tu t'entraînes
it: Come ti alleni
nl: Zo sport jij
pt: Como treinas

source: I can do a muscle-up
de: Ich schaffe einen Muscle-up
es: Sé hacer un muscle-up
fr: Je sais faire un muscle-up
it: So fare un muscle-up
nl: Ik kan een muscle-up
pt: Consigo fazer um muscle-up

# I feel most like myself when
source: I feel most like me when
de: Ich bin am meisten ich selbst, wenn
es: Me siento más yo cuando
fr: Je me sens vraiment moi quand
it: Mi sento davvero me stesso quando
nl: Ik voel me het meest mezelf als
pt: Sinto-me mais eu quando

source: I met someone
de: Ich habe jemanden kennengelernt
es: He conocido a alguien
fr: J'ai rencontré quelqu'un
it: Ho conosciuto qualcuno
nl: Ik heb iemand ontmoet
pt: Conheci alguém

source: I need a break
de: Ich brauche eine Pause
es: Necesito un descanso
fr: J'ai besoin d'une pause
it: Ho bisogno di una pausa
nl: Ik heb een pauze nodig
pt: Preciso de uma pausa

source: I said %@… so it's %@? Tell me more
de: Ich hab %@ gesagt… also ist es %@? Erzähl mal
es: Yo dije %@… ¿así que es %@? Cuéntame más
fr: J'avais dit %@… donc c'est %@ ? Raconte
it: Ho detto %1$@… quindi è %2$@? Raccontami
nl: Ik zei %@… dus het is %@? Vertel meer
pt: Eu disse %@… então é %@? Conta-me mais

source: I was SO sure that was the lie. Tell me it's not true
de: Ich war SO sicher, dass das die Lüge ist. Sag, dass das nicht stimmt
es: Habría jurado que esa era la mentira. Dime que no es verdad
fr: J'aurais TOUT misé sur ce mensonge-là. Dis-moi que ce n'est pas vrai
it: Ci avrei GIURATO che fosse quella la bugia. Dimmi che non è vero
nl: Ik was er ZÓ zeker van dat dat de leugen was. Zeg dat het niet waar is
pt: Tinha TANTA certeza de que essa era a mentira. Diz-me que não é verdade

# I will never shut up about
source: I could talk for hours about
de: Ich könnte stundenlang reden über
es: Podría hablar horas de
fr: Je peux parler des heures de
it: Potrei parlare per ore di
nl: Ik kan urenlang praten over
pt: Podia falar horas sobre

source: I'd drop everything to watch
de: Ich lasse alles stehen für
es: Lo dejo todo para ver
fr: Je lâche tout pour regarder
it: Mollo tutto per guardare
nl: Ik laat alles vallen voor
pt: Largo tudo para ver

source: We're on the same wavelength if
de: Wir sind auf einer Wellenlänge, wenn
es: Estamos en la misma onda si
fr: On est sur la même longueur d'onde si
it: Siamo sulla stessa lunghezza d'onda se
nl: We zitten op één lijn als
pt: Estamos na mesma onda se

source: I'm 18 or older and I accept the %@, the %@ and the %@.
de: Ich bin mindestens 18 und akzeptiere die %@, die %@ und die %@.
es: Tengo 18 años o más y acepto las %@, la %@ y las %@.
fr: J'ai 18 ans ou plus et j'accepte les %@, la %@ et les %@.
it: Ho almeno 18 anni e accetto i %@, l'%@ e le %@.
nl: Ik ben 18 jaar of ouder en ik accepteer de %@, het %@ en de %@.
pt: Tenho 18 anos ou mais e aceito os %@, a %@ e as %@.

source: I'm looking for someone who
de: Ich suche jemanden, der
es: Busco a alguien que
fr: Je cherche quelqu'un qui
it: Cerco qualcuno che
nl: Ik zoek iemand die
pt: Procuro alguém que

source: I've confirmed my email
de: Ich habe bestätigt
es: Ya he confirmado mi email
fr: J'ai confirmé mon e-mail
it: Ho confermato l'email
nl: Ik heb bevestigd
pt: Já confirmei o email

# I've never been as sore as the day I
source: My worst muscle soreness came the day after
de: Den schlimmsten Muskelkater hatte ich nach
es: Mis peores agujetas fueron al día siguiente de
fr: Mes pires courbatures, c'était le lendemain de
it: I miei peggiori dolori muscolari sono arrivati dopo
nl: Mijn ergste spierpijn had ik de dag na
pt: As minhas piores dores musculares foram no dia a seguir a

# I've never missed a Sunday run
source: I haven't missed a Sunday long run in a year
de: Seit einem Jahr keinen langen Sonntagslauf verpasst
es: No me he saltado una tirada larga de domingo en un año
fr: Je n'ai pas raté une sortie longue du dimanche depuis un an
it: In un anno non ho mai saltato il lungo della domenica
nl: Ik heb al een jaar geen lange zondagsloop overgeslagen
pt: Há um ano que não falho a corrida longa de domingo

source: I've run 3 marathons
de: Ich bin 3 Marathons gelaufen
es: He corrido 3 maratones
fr: J'ai couru 3 marathons
it: Ho corso 3 maratone
nl: Ik heb 3 marathons gelopen
pt: Já corri 3 maratonas

source: Ice skating
de: Eislaufen
es: Patinaje sobre hielo
fr: Patin à glace
it: Pattinaggio
nl: Schaatsen
pt: Patinagem no gelo

# If I were an energy gel flavour I'd be
source: If I were an energy gel, my flavour would be
de: Wäre ich ein Energiegel, hätte ich die Sorte
es: Si fuera un gel energético, sería de sabor
fr: Si j'étais un gel énergétique, je serais au goût
it: Se fossi un gel energetico, sarei al gusto
nl: Als ik een energiegel was, had ik de smaak
pt: Se eu fosse um gel energético, seria de sabor

source: In %lld days
de: In %lld Tagen
es: En %lld días
fr: Dans %lld jours
it: Tra %lld giorni
nl: Over %lld dagen
pt: Daqui a %lld dias

source: In common
de: Gemeinsam
es: En común
fr: En commun
it: In comune
nl: Gemeenschappelijk
pt: Em comum

# In it for the marathon
source: In it for the long run
de: Für die Langstrecke
es: Para largo recorrido
fr: Pour la longue distance
it: Per la lunga distanza
nl: Voor de lange afstand
pt: Para a longa distância

source: In reply to %@: %@
de: Antwort an %@: %@
es: En respuesta a %@: %@
fr: En réponse à %@ : %@
it: In risposta a %@: %@
nl: Antwoord op %@: %@
pt: Em resposta a %@: %@

source: In reply to you: %@
de: Antwort an dich: %@
es: En respuesta a ti: %@
fr: En réponse à toi : %@
it: In risposta a te: %@
nl: Antwoord op jou: %@
pt: Em resposta a ti: %@

source: In review
de: In Prüfung
es: En revisión
fr: En examen
it: In revisione
nl: Wordt beoordeeld
pt: Em análise

source: In your calendar
de: In deinem Kalender
es: En tu agenda
fr: Dans ton agenda
it: Nella tua agenda
nl: In je agenda
pt: No teu calendário

source: In your calendar. Add again
de: In deinem Kalender. Erneut hinzufügen
es: En tu agenda. Añadir de nuevo
fr: Dans ton agenda. Ajouter à nouveau
it: Nella tua agenda. Aggiungi di nuovo
nl: In je agenda. Opnieuw toevoegen
pt: No teu calendário. Adicionar outra vez

source: In your words
de: In deinen Worten
es: Con tus palabras
fr: Avec tes mots
it: Con parole tue
nl: In je eigen woorden
pt: Nas tuas palavras

source: Inappropriate photos
de: Unangemessene Fotos
es: Fotos inapropiadas
fr: Photos inappropriées
it: Foto inappropriate
nl: Ongepaste foto's
pt: Fotos impróprias

source: Included
de: Inklusive
es: Incluido
fr: Inclus
it: Incluso
nl: Inbegrepen
pt: Incluído

source: Interactive prompt
de: Interaktive Frage
es: Pregunta interactiva
fr: Question interactive
it: Domanda interattiva
nl: Interactieve vraag
pt: Pergunta interativa

source: Intervals, loser buys coffee?
de: Intervalle, wer verliert, zahlt den Kaffee?
es: ¿Series y quien pierda paga el café?
fr: Fractionné, le perdant paie le café ?
it: Ripetute, chi perde offre il caffè?
nl: Intervallen, verliezer trakteert op koffie?
pt: Séries, quem perder paga o café?

# Invites you sent and received
source: Session invites you sent and received
de: Gesendete und erhaltene Session-Vorschläge
es: Propuestas de sesión enviadas y recibidas
fr: Propositions de séance envoyées et reçues
it: Proposte di sessione inviate e ricevute
nl: Verstuurde en ontvangen sessievoorstellen
pt: Propostas de sessão que enviaste e recebeste

source: Is your face clear and well lit?
de: Ist dein Gesicht scharf und gut beleuchtet?
es: ¿Tu cara se ve nítida y bien iluminada?
fr: Ton visage est-il net et bien éclairé ?
it: Il tuo viso è nitido e ben illuminato?
nl: Is je gezicht scherp en goed belicht?
pt: O teu rosto está nítido e bem iluminado?

source: It broke the drafft community rules. This decision is final.
de: Es hat gegen die Community-Regeln von drafft verstoßen. Diese Entscheidung ist endgültig.
es: Incumplía las normas de la comunidad de drafft. Esta decisión es definitiva.
fr: Il ne respectait pas les règles de la communauté drafft. Cette décision est définitive.
it: Violava le regole della community di drafft. Questa decisione è definitiva.
nl: Het overtrad de communityregels van drafft. Dit besluit is definitief.
pt: Violava as regras da comunidade drafft. Esta decisão é definitiva.

# It couldn't be sent. Check your connection and try again.
source: It didn't send. Check your connection and try again.
de: Senden fehlgeschlagen. Prüf deine Verbindung und versuch es noch mal.
es: No se ha podido enviar. Revisa tu conexión y vuelve a intentarlo.
fr: Envoi impossible. Vérifie ta connexion et réessaie.
it: Invio non riuscito. Controlla la connessione e riprova.
nl: Versturen mislukt. Controleer je verbinding en probeer het opnieuw.
pt: Não foi possível enviar. Verifica a tua ligação e tenta de novo.

source: It goes to %@.
de: Er geht an %@.
es: Se enviará a %@.
fr: Il sera envoyé à %@.
it: Arriva a %@.
nl: Hij gaat naar %@.
pt: Vai para %@.

source: It shows on your profile under “Training for”. Big or small, it gives people something to ask you about.
de: Es steht auf deinem Profil unter „Trainiert für“. Ob groß oder klein: Andere können dich direkt danach fragen.
es: Aparece en tu perfil como «Entrenando para». Grande o pequeño, les da a los demás algo que preguntarte.
fr: Il s'affiche sur ton profil sous « Objectif ». Grand ou petit, c'est une question toute trouvée pour les autres.
it: Appare sul tuo profilo come “Mi alleno per”. Grande o piccolo, dà agli altri qualcosa da chiederti.
nl: Het staat op je profiel onder ‘Traint voor’. Groot of klein, zo hebben anderen meteen iets om je te vragen.
pt: Aparece no teu perfil como “A treinar para”. Grande ou pequeno, dá aos outros algo para te perguntarem.

source: It's mutual.
de: Ihr mögt euch beide.
es: Es mutuo.
fr: C'est réciproque.
it: È reciproco.
nl: Het is wederzijds.
pt: É recíproco.

source: It's mutual. Tap to say hi.
de: Ihr mögt euch beide. Tippe, um Hallo zu sagen.
es: Es mutuo. Toca para saludar.
fr: C'est réciproque. Touche pour dire bonjour.
it: È reciproco. Tocca per salutare.
nl: Het is wederzijds. Tik om hoi te zeggen.
pt: É recíproco. Toca para dizer olá.

source: It's not on your profile. Tap to see why.
de: Es wird nicht auf deinem Profil angezeigt. Tippe für Details.
es: No aparece en tu perfil. Toca para ver el motivo.
fr: Elle n'est pas sur ton profil. Touche pour voir pourquoi.
it: Non è sul tuo profilo. Tocca per sapere perché.
nl: Hij staat niet op je profiel. Tik om te zien waarom.
pt: Não está no teu perfil. Toca para ver porquê.

source: Jump rope
de: Seilspringen
es: Comba
fr: Corde à sauter
it: Salto con la corda
nl: Touwtjespringen
pt: Saltar à corda

# Just block, without a report
source: Just block
de: Nur blockieren
es: Solo bloquear
fr: Bloquer seulement
it: Blocca soltanto
nl: Alleen blokkeren
pt: Só bloquear

# Just for fun
source: For laughs
de: Zum Lachen
es: Para reír
fr: Pour rire
it: Per ridere
nl: Om te lachen
pt: Para rir

source: Just need a break?
de: Brauchst du nur eine Pause?
es: ¿Solo necesitas un descanso?
fr: Juste besoin d'une pause ?
it: Ti serve solo una pausa?
nl: Even pauze nodig?
pt: Só precisas de uma pausa?

source: Just you in the frame.
de: Nur du im Bild.
es: Solo tú en la imagen.
fr: Seulement toi dans le cadre.
it: Solo tu nell'inquadratura.
nl: Alleen jij in beeld.
pt: Só tu no enquadramento.

source: Just your face, well lit, nothing covering it.
de: Nur dein Gesicht, gut beleuchtet, nichts verdeckt.
es: Solo tu cara, bien iluminada y sin nada que la tape.
fr: Seulement ton visage, bien éclairé, sans rien pour le cacher.
it: Solo il tuo viso, ben illuminato, senza niente che lo copra.
nl: Alleen je gezicht, goed belicht, niets dat het bedekt.
pt: Só o teu rosto, bem iluminado, sem nada a tapá-lo.

# Karaoke song, no hesitation
source: At karaoke, I grab the mic for
de: Beim Karaoke schnapp ich mir das Mikro für
es: En el karaoke, pillo el micro para
fr: Au karaoké, je prends le micro pour
it: Al karaoke prendo il microfono per
nl: Bij karaoke pak ik de microfoon voor
pt: No karaoke, agarro o microfone para

source: Kayak
de: Kajak
nl: Kajak
pt: Caiaque

source: Keep editing
de: Weiter bearbeiten
es: Seguir editando
fr: Continuer à modifier
it: Continua a modificare
nl: Verder bewerken
pt: Continuar a editar

source: Keep going
de: Weitermachen
es: Seguir
fr: Continuer
it: Continua
nl: Doorgaan
pt: Continuar

source: Keep it under 200 characters.
de: Bleib unter 200 Zeichen.
es: Máximo 200 caracteres.
fr: 200 caractères maximum.
it: Massimo 200 caratteri.
nl: Houd het onder de 200 tekens.
pt: Não passes dos 200 caracteres.
